<?php if (!defined('THINK_PATH')) exit();?><!doctype html>
<html class="no-js">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <title>用户注册协议</title>
  <meta name="description" content="">
  <meta name="keywords" content="">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
  <meta name="renderer" content="webkit">
  <meta http-equiv="Cache-Control" content="no-siteapp" />
  <link rel="stylesheet" type="text/css" href="http://apps.bdimg.com/libs/blendui/2.0.0/boost.min.css" />
  <link rel="stylesheet" type="text/css" href="/Public/template/default/css/webapp.css" />
  <script type="text/javascript" src="/Public/template/default/js/jquery.min.js"></script>
  <script type="text/javascript" src="http://apps.bdimg.com/libs/blendui/2.0.0/boost.min.js"></script>
  <script type="text/javascript">
    window.boost = $.noConflict(true);
    </script>
  <style>
      .blend-panel{background-color: #fff;}
      .content-main{
          font-size: 1.5rem;
      }
  </style>
</head>

<body>
<!--    <header data-blend-widget="header" class="blend-header header_title_bg">
        <span class="blend-header-left">
        </span>
        <span class="blend-header-title">
            <a class="blend-header-item">用户注册协议</a>
        </span>
        <span class="blend-header-right">
        </span>
    </header>-->
    
    <div>
    <article class="content-main" style="width:90%; margin-left:5%;"><p>											</p><p>用户注册协议</p><p>本协议是您与深圳市众测网络科技有限公司所属网站</p><p>（简称“本站”，官方网址：http://www.zhongcetianxia.com/）所有者（以下简称为“众测天下”）之间就众测天下平台服务等相关事宜所订立的契约，请您仔细阅读本注册协议，您点击“同意”以下协议，”提交”按钮后，本协议即构成对双方有约束力的法律文件。</p><p>第1条 本站服务条款的确认和接纳</p><p>1.1本站的各项电子服务的所有权和运作权归众测天下所有。用户同意所有注册协议条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。</p><p>1.2用户点击同意本协议的，即视为用户确认自己具有享受本站服务、下单、众测等相应的权利能力和行为能力，能够独立承担法律责任。</p><p>1.3如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本站。</p><p>1.4众测天下保留在中华人民共和国大陆地区法施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。</p><p>第2条 本站服务</p><p>2.1本站通过互联网依法为用户提供互联网信息等服务，用户在完全同意本协议及本站规定的情况下，方有权使用本站的相关服务。</p><p>2.2用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括并不限于手机或者其他上网终端、调制解调器及其他必备的上网装置；（2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。</p><p>第3条 用户信息</p><p>3.1用户应自行诚信向本站提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且众测天下保留终止用户使用众测天下各项服务的权利。</p><p>3.2用户在本站进行浏览，下单，支付众测等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，本站将予以严格保密，除非得到用户的授权或法律另有规定，本站不会向外界披露用户隐私信息。</p><p>3.3用户注册成功后，将产生用户名和密码等账户信息，您可以根据本站规定改变您的密码。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本站并向公安机关报案。</p><p>3.4用户同意，众测天下拥有通过邮件、短信电话等形式，向在本站注册、下单用户发送订单信息、促销活动等告知信息的权利。</p><p>3.5用户不得将在本站注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。</p><p>第4条 用户依法言行义务</p><p>本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：</p><p>（1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p><p>（2）从中国大陆向境外传输资料信息时必须符合中国有关法规；</p><p>（3）不得利用本站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p><p>（4）不得干扰本站的正常运转，不得侵入本站及国家计算机信息系统；</p><p>（5）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；</p><p>（6）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p><p>（7）不得教唆他人从事本条所禁止的行为；</p><p>（8）不得利用在本站注册的账户进行牟利性经营活动；</p><p>（9）不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；</p><p>用户应不时关注并遵守本站不时公布或修改的各类合法规则规定。</p><p>本站保有删除站内各类不符合法律政策或不真实的信息内容而无须通知用户的权利。</p><p>若用户未遵守以上规定的，本站有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。</p><p>第5条 商品信息</p><p>本站上的商品项目、数量，众测金额等商品信息随时都有可能发生变动，本站不作特别通知。由于网站上商品信息的数量极其庞大，虽然本站会尽最大努力保证您所浏览商品信息的准确性，但由于众所周知的互联网技术因素等客观原因存在，本站网页显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解；众测天下欢迎纠错，并会视情况给予纠错者一定的奖励。</p><p>为表述便利，商品和服务简称为“商品”或“货物”。</p><p>第6条 订单</p><p>6.1在您下单时，请您仔细确认所下单商品的名称、品牌、类型、价格、数量、联系地址、电话等用户人信息。如与用户本人不一致的，此行为和意思表示视为用户的行为和意思表示，用户应对此行为及意思表示的法律后果承担连带责任。</p><p>6.2除法律另有强制性规定外，双方约定如下：本站上展示的项目和价格等信息仅仅是要约邀请，您下单时须填写您实际需要的项目内容；系统生成的信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向本站发出的合同要约；本站收到该信息后，已将项目实际操作时，方视为您与本站之间就项目建立了合同关系。</p><p>第7条 所有权及知识产权条款</p><p>7.1用户一旦接受本协议，即表明该用户主动将其在任何时间段在本站发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给众测天下所有，用户同意众测天下有权就任何主体侵权而单独提起诉讼。</p><p>7.2本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权转让书面协议，其效力及于用户在众测天下平台上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。</p><p>7.3用户同意并已充分了解本协议的条款，承诺不将已发表于本站的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类网站、媒体上使用）。</p><p>7.4众测天下是本站的制作者,拥有此网站内容及资源的著作权等合法权利,受国家法律保护,有权不时地对本协议及本站的内容进行修改，并在本站张贴，无须另行通知用户。在法律允许的最大限度范围内，众测天下对本协议及本站内容拥有解释权。</p><p>7.5除法律另有强制性规定外，未经众测天下明确的特别书面许可,任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本站的信息内容，否则，众测天下有权追究其法律责任。</p><p>7.6本站所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是众测天下或其内容提供者的财产，受中国和国际版权法的保护。本站上所有内容的汇编是众测天下的排他财产，受中国和国际版权法的保护。本站上所有软件都是众测天下或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</p><p>第8条 责任限制及不承诺担保</p><p>除非另有明确的书面说明,本站及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。</p><p>除非另有明确的书面说明,众测天下不对本站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p><p>众测天下不担保本站所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。</p><p>如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，众测天下会合理地尽力协助处理善后事宜。</p><p>第9条 协议更新及用户关注义务</p><p>根据国家法律法规变化及网站运营需要，众测天下有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本站上即生效，并代替原来的协议。用户可随时登陆查阅最新协议；用户有义务不时关注并阅读最新版的协议及网站公告。如用户不同意更新后的协议，可以且应立即停止接受众测天下平台依据本协议提供的服务；如用户继续使用本网站提供的服务的，即视为同意更新后的协议。本站建议您在使用本站之前阅读本协议及本站的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p><p>第10条 法律管辖和适用</p><p>本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。 如发生本站服务条款与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。 如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。</p><p>第11条 其他</p><p>11.1众测天下平台所有者是指在政府部门依法许可或备案的众测天下平台经营主体。</p><p>11.2众测天下尊重用户和消费者的合法权利，本协议及本网站上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本站欢迎用户和社会各界提出意见和建议，众测天下将虚心接受并适时修改本协议及本站上的各类规则。</p><p>11.3本协议内容中以黑体、加粗、下划线、斜体等方式显著标识的条款，请用户着重阅读。</p><p>11.4您点击本协议上方的“同意以下协议，提交”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。</p><p><br/></p><p>											</p></article>
    </div>
    <!--菜单入口-->
    
    <!--菜单入口 end-->
    
    
    <!--最新检测结果列表-->
    
    
    <!--最新检测结果end-->
    
    
    <!--底部菜单-->

<!--底部菜单end-->

<script type="text/javascript" src="http://tajs.qq.com/stats?sId=52678450" charset="UTF-8"></script>
<?php require_once 'cs.php';echo '<img src="'._cnzzTrackPageView(1256622573).'" width="0" height="0"/>';?>
</body>
</html>